Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Valtion eläkerahastosta ei makseta eläkkeitä, vaan kaikki valtion eläkejärjestelmän piiriin kuuluvat eläkkeet maksaa Valtiokonttori valtion talousarvioon varatuista määrärahoista.
sv_se: Fonden betalar inte ut pensioner utan alla statliga pensioner betalas av Statskontoret med anslag som reserverats i statsbudgeten.

source: Eläkerahastosta siirretään valtion talousarvion yleiskatteeksi 40 % valtion vuotuisesta eläkemenosta.
sv_se: Ur fonden överförs till statsbudgeten som allmän täckning ett belopp som motsvarar 40 % av statens årliga pensionsutgifter.

source: Rahaston varat ovat valtion varallisuutta, mutta ne ovat rahaston nimissä ja hallinnassa.
sv_se: Fondens medel är statens egendom men de står i fondens namn och under fondens kontroll.

source: Rahaston toiminnasta aiheutuvat menot maksetaan rahaston hallinnassa olevista varoista.
sv_se: Utgifterna för verksamheten betalas med medel som fonden förfogar över.

source: Eläkerahaston tuloja ovat rahastolle tuloutettavat eläkemaksut ja muut maksut sekä rahaston varoille saatavat tuotot.
sv_se: Pensionsfondens inkomster består av pensionspremier och andra avgifter som ska redovisas till fonden och av avkastning på fondens tillgångar.

source: Rahaston hallinnassa olevan sijoitusvarallisuuden markkina-arvo oli vuoden 2015 lopussa 18,9 mrd. euroa, mikä oli 300 milj. euroa enemmän kuin vuotta aikaisemmin.
sv_se: Marknadsvärdet på den placeringsegendom som fonden förvaltar var 18,9 miljarder euro i slutet av 2015, vilket är 300 miljoner euro mer än året innan.

source: Sijoituksista 49 % oli korkosijoituksia, 43 % osakesijoituksia ja 8 % muita sijoituksia vuoden lopussa.
sv_se: Av placeringarna var 49 % ränteplaceringar, 43 % aktieplaceringar och 8 % andra placeringar vid utgången av året.

source: Sijoitustoiminnan suhteellinen tuotto oli 4,9 % v. 2015 (7,2 % v. 2014).
sv_se: Den relativa avkastningen på placeringarna 2015 var 4,9 % (7,2 % 2014).

source: Valtiovarainministeriö on asettanut rahastolle strategisen tuottotavoitteen.
sv_se: Finansministeriet har satt upp ett strategiskt mål för fondens avkastning.

source: Strategisen tulostavoitteen mukaan valtion eläkerahaston sijoitustoiminnan tulee pitkällä aikavälillä tuottaa enemmän kuin valtion näkökulmasta riskitön sijoitusvaihtoehto.
sv_se: Det strategiska målet är att fondens placeringar på lång sikt ska ge en bättre avkastning än det ur statens synvinkel riskfria placeringsalternativet.

source: Riskittömällä sijoitusvaihtoehdon tuotolla tarkoitetaan valtion nettovelan kustannusta mukaan lukien velanhallinnassa tehtyjen johdannaissopimusten kustannukset.
sv_se: Det riskfria alternativets avkastning motsvarar utgifterna till följd av statens nettoskulder, inklusive utgifterna för de derivatkontrakt som ingåtts som ett led i hanteringen av skulden.

source: Nettovelalla tarkoitetaan valtion budjettitalouden velan ja kassavarojen erotusta.
sv_se: Med nettoskuld avses skillnaden mellan skulderna i statens budgetekonomi och kassamedlen.

source: Viimeksi kuluneiden 10 vuoden aikana rahaston vuosituotto on ollut keskimäärin 4,5 % ja velan keskimääräinen kustannus 2,8 %.
sv_se: Under de senaste tio åren har fondens årliga avkastning varit i medeltal 4,5 % och skuldens kostnad i medeltal 2,8 %.

source: Rahasto on siten saavuttanut sille asetetun pitkän aikavälin tuottotavoitteen.
sv_se: Fonden har alltså uppnått sitt mål för avkastning på lång sikt.

source: Osana luottolaitosten ja sijoituspalveluyritysten kriisinratkaisua koskevia tehtäviä on Suomeen perustettu talousarviotalouden ulkopuolinen, Rahoitusvakausviraston hallinnoima rahoitusvakausrahasto, jonka toiminta käynnistyi kesällä 2015.
sv_se: Som ett led i de uppgifter som gäller krishantering i kreditinstitut och värdepappersföretag inrättades i Finland en stabilitetsfond som står utanför budgetekonomin. Stabilitetsfonden förvaltas av Verket för finansiell stabilitet och dess verksamhet inleddes under sommaren 2015.

source: Rahasto koostuu kahdesta erillään pidettävästä rahastosta: talletussuojamaksuin kartutettavasta talletussuojarahastosta ja vakausmaksuin kartutettavasta kriisinratkaisurahastosta.
sv_se: Fonden är sammansatt av två separata fonder: insättningsgarantifonden som byggs upp med insättningsgarantiavgifter och resolutionsfonden som byggs upp med stabilitetsavgifter.

source: Talletussuojarahasto
sv_se: Insättningsgarantifonden

source: Talletussuojarahaston tehtävänä on turvata talletuspankkien tallettajien saamisia.
sv_se: Insättningsgarantifonden har till uppgift att garantera inlåningskundernas fordringar på inlåningsbankerna.

source: Rahastoa kartutetaan kaikkien Suomessa toimiluvan saaneiden talletuspankkien maksamilla talletussuojamaksuilla, jotka kerää rahoitusvakausvirasto.
sv_se: Fonden byggs upp med insättningsgarantiavgifter som betalas av alla inlåningsbanker som har verksamhetstillstånd i Finland och avgifterna samlas in av Verket för finansiell stabilitet.

source: Talletussuojarahaston tavoitetaso on 0,8 % korvattavien talletusten määrästä vuoden 2024 heinäkuuhun mennessä.
sv_se: Insättningsgarantifondens målnivå 0,8 % av beloppet av garanterade insättningar ska uppnås före juli 2024.

source: Vuonna 2015 talletussuojamaksuja kerättiin 0,08 % vuoden 2014 lopussa korvattavia talletuksia vastaava määrä eli 60,9 milj. euroa.
sv_se: År 2015 togs insättningsgarantiavgifter ut till ett belopp av 0,08 % av de garanterade insättningarna vid utgången av 2014, dvs. 60,9 miljoner euro.

source: Vuonna 2015 talletussuojamaksut katettiin varojen siirrolla vanhasta talletussuojarahastosta.
sv_se: År 2015 täcktes insättningsgarantiavgifterna med överföringar av medel från den gamla fonden.

source: Vuoden 2015 aikana talletussuojarahaston varoista pääosa oli talletettuna Suomen Pankkiin avatulle tilille, jonka korko oli negatiivinen.
sv_se: Under 2015 deponerades den största delen av insättningsgarantifondens medel på ett konto med negativ ränta som öppnats på Finlands Bank.

source: Talletuksen negatiivinen korko oli 0,04 milj. euroa vuodelta 2015.
sv_se: Den negativa inlåningsräntan uppgick till 0,04 miljoner euro för 2015.

source: Joulukuussa rahaston varat siirrettiin Valtiokonttoriin nollakorkoiselle yhdystilille.
sv_se: I december överfördes fondens medel till Statskontorets samlingskonto med nollränta.

source: Järjestely on vallitsevassa korkotilanteessa kustannustehokas.
sv_se: Med tanke på det rådande ränteläget är arrangemanget kostnadseffektivt.

source: Talletussuojarahastosta ei vuoden 2015 aikana maksettu korvauksia tallettajien saatavien turvaamiseksi.
sv_se: Under 2015 betalades inga insättningsgarantier för att garantera inlåningskundernas fordringar ur fonden.

source: Kriisinratkaisurahasto
sv_se: Resolutionsfonden

source: Kriisinratkaisurahaston avulla kartutetaan EU:n yhteistä kriisinratkaisurahastoa.
sv_se: EU:s gemensamma resolutionsfond byggs upp med hjälp av resolutionsfonden.

source: Rahastoa kartutetaan vakausmaksuilla maksuvelvollisilta luottolaitoksilta ja sijoituspalveluyrityksiltä.
sv_se: Fonden byggs upp med stabilitetsavgifter från betalningsskyldiga kreditinstitut och värdepappersföretag.

source: Vakausmaksuja kerättiin v. 2015 yhteensä 76,3 milj. euroa.
sv_se: År 2015 togs stabilitetsavgifter ut till ett belopp av 76,3 miljoner euro.

source: Kotimaiseen kriisinratkaisurahastoon jäävät pysyvästi vain sijoituspalveluyritysten maksamat vakausmaksut, joita kertyi vuodelta 2015 runsaat 5 000 euroa.
sv_se: Endast de stabilitetsavgifter som värdepappersföretagen betalat kvarstår permanent i den inhemska resolutionsfonden. År 2015 togs drygt 5 000 euro ut av värdepappersföretagen.

source: Luottolaitoksilta kerätyt vakausmaksut siirrettiin tammikuussa EU:n kriisinratkaisurahastoon.
sv_se: De stabilitetsavgifter som togs ut av kreditinstituten överfördes i januari till EU:s resolutionsfond.

source: Kansainvälisen keskinäisriippuvuuden lisääntyminen, digitalisaatio, ilmastonmuutos sekä Euroopan pakolaiskriisi ovat tehneet toimintaympäristöstä epävarman ja muutosherkän.
sv_se: Det ökade internationella ömsesidiga beroendet, digitaliseringen, klimatförändringen och flyktingkrisen i Europa har skapat osäkerhet i omvärlden och gjort den känslig för förändringar.

source: Julkisen talouden sopeuttamista on toteutettu rakenteellisilla uudistuksilla ja lisäämällä koulutusjärjestelmän tuottavuutta ja tehokkuutta.
sv_se: Anpassningar inom den offentliga ekonomin har genomförts genom strukturella reformer och ökad produktivitet och effektivitet inom utbildningssystemet.

source: Vuonna 2015 valmisteltiin varhaiskasvatuksen ja korkeakoulujen säästötoimenpiteiden edellyttämät lainsäädännön ja muun ohjausjärjestelmän muutokset.
sv_se: År 2015 bereddes de ändringar av lagstiftningen och styrsystemet i övrigt som sparåtgärderna inom småbarnspedagogiken och högskolorna förutsätter.

source: Valmisteltiin lainsäädännön muutokset, joilla opetus- ja kulttuuritoimen rahoituslain piirissä olevien toimijoiden ja vapaan sivistystyön oppilaitosten sekä korkeakoulujen indeksikorotukset jäädytetään hallituskaudeksi sekä opintotuen indeksisidonnaisuudesta luovutaan kokonaan.
sv_se: Sådana ändringar av lagstiftningen bereddes som innebär att indexhöjningarna för aktörer inom lagen om finansiering av undervisnings - och kulturverksamhet och läroanstalterna för fritt bildningsarbete samt högskolorna kommer att frysas för regeringsperioden och att studiestödets indexbundenhet slopas helt och hållet.

source: Turvapaikanhakijamäärän kasvu on vaikuttanut välittömästi tarpeeseen kehittää koulutusta ja sosiaalista koheesiota edistäviä politiikkoja kuten kulttuuri-, nuoriso- ja liikuntatoimea.
sv_se: Det ökade antalet asylsökande har direkt påverkat behovet av att utveckla politikområden som främjar utbildning och social kohesion, exempelvis kultur-, ungdoms - och idrottsverksamhet.

source: Koulutustarjonnan turvaamiseksi maahanmuuttajien perusopetukseen valmistavassa koulutuksessa tehtiin väliaikainen lainmuutos, jolla varmistettiin opetuksen edellyttämän rahoituksen saatavuus myös lyhyempien koulutusten kohdalla.
sv_se: För att trygga utbildningsutbudet genomfördes en temporär lagändring som gäller förberedande undervisning som ordnas för invandrare före den grundläggande utbildningen. Genom lagändringen tryggades tillgången på behövlig undervisningsfinansiering också när det gäller kortvarigare utbildningsformer.

source: Strategisen hallitusohjelman osaamista ja koulutusta koskevilla kärkihankkeilla kehitetään ministeriön toimialojen rakenteita, ohjausta, sisältöjä ja toimintatapoja niin, että suomalaisten koulutus- ja osaamistaso nousevat.
sv_se: Genom spetsprojekt för kompetens och utbildning enligt det strategiska regeringsprogrammet utvecklar man strukturerna inom ministeriets ansvarsområden, styrningen, innehållet och rutinerna så att finländarnas utbildnings - och kompetensnivå höjs.

source: Kärkihankkeilla modernisoidaan oppimisympäristöjä, hyödynnetään digitalisaatiota osaamisessa ja oppimisessa, nopeutetaan siirtymistä työelämään, parannetaan taiteen ja kulttuurin saavutettavuutta, vahvistetaan korkeakoulujen ja elinkeinoelämän yhteistyötä, toteutetaan toisen asteen ammatillisen koulutuksen uudistus sekä vähennetään koulutuksen ja työelämän ulkopuolella olevien nuorten määrää.
sv_se: Genom spetsprojekten kan man modernisera lärmiljöerna, utnyttja digitaliseringen inom kunnandet och lärandet, påskynda övergången till arbetslivet, främja tillgången till konst och kultur, stärka samarbetet mellan högskolorna och näringslivet, genomföra reformen av yrkesutbildningen på andra stadiet och minska antalet unga som inte omfattas av utbildning och som står utanför arbetslivet.

source: Kulttuuri- ja sivistyspalveluiden saatavuutta parannettiin monin toimin.
sv_se: Tillgången på kultur - och bildningstjänster främjades genom många olika insatser.

source: Helsingin kaupungin keskustakirjaston rakentamistyöt käynnistettiin syksyllä 2015.
sv_se: Byggarbetena vid Helsingfors stads centrumbibliotek inleddes hösten 2015.

source: Kirjaston perustaminen on Suomen itsenäisyyden 100-vuotisjuhlien merkkihanke, joka on yhdistelmä sivistystä, kulttuuria ja kansalaisten yhdessäoloa.
sv_se: Centrumbiblioteket är ett märkesprojekt inom 100-årsjubileet av Finlands självständighet och utgör en kombination av bildning, kultur och medborgarnas samvaro.

source: Käynnistetyllä kirjastolain uudistamisella vahvistetaan yleisten kirjastojen toimintaedellytyksiä ja edistetään kansalaisten osallisuutta ja sivistyksellisten perusoikeuksien toteutumista.
sv_se: Den reform av bibliotekslagen som har inletts kommer att stärka de allmänna bibliotekens verksamhetsförutsättningar och främja medborgarnas delaktighet och tillgodoseendet av grundläggande kulturella rättigheter.

source: Valmistelut elokuvataiteen edistämisestä annetun lain uudistamiseksi tähtäävät audiovisuaalisen kulttuurin vahvistamiseen.
sv_se: Förberedelserna av en revidering av lagen om främjande av filmkonsten tar sikte på att stärka den audiovisuella kulturen.

source: Meneillään oli laajaan osallistumiseen ja kuulemisiin perustunut nuorisolain uudistus.
sv_se: En revidering av ungdomslagen utgående från deltagande och hörande på bred front pågick.

source: Opetus- ja kulttuuriministeriön toimialojen toimintaan kohdistuu useita toimintaympäristön muutoksista johtuvia riskejä.
sv_se: Verksamheten inom undervisnings - och kulturministeriets verksamhetsfält utsätts för flera risker till följd av förändringarna i omvärlden.

source: Hallinnonalalle kohdistuu strategisten tavoitteiden saavuttamiseen, toimialojen rahoitukseen, rakenteisiin ja ohjaukseen liittyviä haasteita.
sv_se: Förvaltningsområdet är föremål för utmaningar när det gäller möjligheterna att uppnå strategiska mål, finansieringen av ansvarsområden, strukturerna och styrningen.

source: Maahanmuuttoon ja digitaaliseen toimintaympäristöön liittyvät riskit koskevat merkittävästi myös ministeriön toimialoja.
sv_se: Riskerna i anslutning till invandringen och den digitala verksamhetsmiljön berör i betydande grad även ministeriets verksamhetsfält.

source: Koti- ja ulkomaisissa tutkimuksissa on havaittu jo usean vuoden ajan osaamispohjan rapautumista.
sv_se: I inhemska och utländska undersökningar har man redan i flera års tid lagt märke till att kunskapsbasen vittrar sönder.

source: Julkisen talouden sopeuttamistoimien vuoksi tulee entistä haastavammaksi ylläpitää talouden ja yhteiskunnan kannalta tärkeitä opetus- ja kulttuuritoimen toimialaan kuuluvia palveluita.
sv_se: På grund av anpassningsåtgärderna inom den offentliga ekonomin blir det en alltmer krävande uppgift att upprätthålla för ekonomin och samhället viktiga tjänster inom ansvarsområdet för undervisning och kultur.

source: Sen vuoksi on tärkeää toteuttaa rakenteisiin, rahoitukseen ja ohjaukseen liittyvät uudistukset hallitusohjelman asettamassa aikataulussa.
sv_se: Därför är det viktigt att de reformer som rör strukturerna, finansieringen och styrningen genomförs enligt den tidtabell som anges i regeringsprogrammet.

source: Nopeimmin toimintaympäristön riskejä on lisännyt maahanmuutto.
sv_se: Riskerna i omvärlden har ökat snabbast på grund av invandringen.

source: Sen kestävä hallinta ja hoitaminen edellyttävät poikkihallinnollisen yhteistyön vahvistamista ja maahanmuuttajille suunnattujen koulutuspalveluiden uudistamista tehokkaammiksi ja vaikuttavimmiksi.
sv_se: För att invandringen ska kunna hanteras och skötas på ett hållbart sätt krävs det stärkt förvaltningsövergripande samarbete och revidering av utbildningstjänsterna för invandrare på så vis att utbildningstjänsterna blir effektivare och får större genomslagskraft.

source: Rahapeliyhteisöjen yhdistämisen ja uuden rahapeliyhtiön perustamisen haasteena on, että toimialan asema rahoituksen ohjauksessa heikentyy ja tuensaajien asemassa tapahtuu epäsuotuisia muutoksia.
sv_se: Det är en utmaning för sammanslagningen av penningspelssammanslutningarna och bildandet av ett nytt penningspelsbolag att verksamhetsområdets ställning inom styrningen av finansieringen försvagas och att stödtagarnas ställning förändras på ett ogynnsamt sätt.

source: Koulutus- ja tiedepolitiikka
sv_se: Utbildnings - och vetenskapspolitiken

source: Väestön koulutus- ja osaamistason kohottaminen siten, että suomalaiset ovat maailman osaavin kansa (tavoitevuosi 2020).
sv_se: Att höja befolkningens utbildnings - och kompetensnivå så att finländarna är världens kunnigaste folk (målåret 2020).

source: Kansainväliset ja kansalliset tutkimukset osoittavat, että perusopetuksen päättävien oppilaiden osaamistaso on laskenut.
sv_se: Internationella och nationella undersökningar visar att kunskapsnivån hos de elever som avslutar den grundläggande utbildningen har sjunkit.

source: (PISA12, TIMMS, OPH:n seuranta-arvioinnit, HY:n oppimaan oppimisen seuranta.)
sv_se: (PISA12, TIMMS, UBS:s uppföljningsutvärderingar, HU:s uppföljning av lärfärdigheter.)

source: 25–64 -vuotiaiden korkeakoulututkinnon suorittaneiden osuus on kasvanut seurantajakson aikana.
sv_se: Andelen 25–64-åringar som avlagt högskoleexamen har ökat under uppföljningsperioden.

source: Vuonna 2012 25,1 %, v. 2013 26,1 % ja v. 2014 26,7 % 25–64 -vuotiaiden ikäluokasta oli suorittanut vähintään alemman korkeakouluasteen tutkinnon.
sv_se: År 2012 hade 25,1 %, år 2013 26,1 % och år 2014 26,7 % av 25–64-åringarna avlagt minst lägre högskoleexamen.

source: Kansainvälisessä vertailussa Suomen korkeasti koulutettujen osuus on hyvä, mutta ei OECD-maiden kärkeä, osuus on kasvanut hitaammin kuin OECD-maissa keskimäärin.
sv_se: Andelen högutbildade i Finland är god vid en internationell jämförelse, dock inte på toppnivå bland OECD-länderna; andelen har ökat långsammare än i OECD-länderna i genomsnitt.

source: Työikäisestä aikuisväestöstä 88 % on suorittanut perusasteen jälkeisen tutkinnon ja 30 % korkeakoulututkinnon (tavoitevuosi 2020).
sv_se: 88 % av den vuxna befolkningen i arbetsför ålder har avlagt examen efter grundstadiet och 30 % högskoleexamen (målåret 2020).

source: Perusasteen jälkeisen tutkinnon oli suorittanut 25–64 -v. ikäluokassa 76,9 % (Tilastokeskus 2014).
sv_se: Av åldersklassen 25–64-åringar hade 76,9 % avlagt examen efter grundstadiet (Statistikcentralen 2014).

source: 20–64 -vuotiaiden ikäryhmässä perusasteen jälkeisen tutkinnon suorittaneiden osuus on kasvanut.
sv_se: Den andel av åldersgruppen 20–64-åringar som avlagt examen efter grundstadiet har ökat.

source: Vuonna 2011 80,9 %, v. 2012 81,6 % ja v. 2013 82,4 % ikäluokasta suoritti tutkinnon.
sv_se: År 2011 avlade 80,9 %, år 2012 81,6 % och år 2013 82,4 % av åldersklassen examen.

source: Vähintään alemman korkeakouluasteen tutkinnon suorittaneiden osuus 20–64 -vuotiaiden ikäryhmässä kasvaa tasaisesti, v. 2012 23,0 %, v. 2013 23,8 % ja v. 2014 24,7 % ikäluokasta oli suorittanut vähintään alemman korkeakouluasteen tutkinnon.
sv_se: Den andel av åldersgruppen 20–64-åringar som avlagt minst lägre högskoleexamen ökar i jämn takt; år 2012 hade 23,0 %, år 2013 23,8 % och år 2014 24,7 % av åldersklassen avlagt minst lägre högskoleexamen.

source: Mikäli seurannassa mitattaisiin korkeaasteen tutkintojen suorittaminen, olisivat luvut 33–34 prosentin välillä.
sv_se: Om uppföljningen mätte avlagda högre examina skulle siffrorna röra sig mellan 33 och 34 %.

source: Erityisesti vanhemmissa ikäluokissa opistoasteen tutkintojen osuus on näkyvä.
sv_se: I synnerhet inom de äldre åldersklasserna är andelen examina på institutnivå framträdande.

source: 30-vuotiaista 94 % on suorittanut perusasteen jälkeisen ja 42 % korkeakoulututkinnon (tavoitevuosi 2020).
sv_se: 94 % av 30-åringarna har avlagt examen efter grundstadiet och 42 % högskoleexamen (målåret 2020).

source: Noin 84 % 30-vuotiaista on suorittanut perusasteen jälkeisen tutkinnon. (Tilastokeskus 2014)
sv_se: Ungefär 84 % av 30-åringarna har avlagt examen efter grundstadiet (Statistikcentralen 2014).

source: 30–34 -vuotiaiden ikäluokasta perusasteen jälkeisen tutkinnon suorittaneiden osuus on pysynyt paikoillaan.
sv_se: Den andel av åldersklassen 30–34-åringar som avlagt examen efter grundstadiet har kvarstått oförändrad.

source: Vuonna 2011 85,7 %, v. 2012 85,3 % ja v. 2013 85,1 %
sv_se: År 2011 hade 85,7 %, år 2012 85,3 % och år 2013 85,1 % av 30–34åringarna avlagt examen efter grundstadiet.

source: 30–34 -vuotiaista oli suorittanut perusasteen jälkeisen tutkinnon.
sv_se: År 2012 hade

source: Samasta ikäluokasta korkeakoulututkinnon oli suorittanut v. 2012 41,4 %, v. 2013 41,1 % ja v. 2014 40,5 %.
sv_se: 41,4 %, år 2013 41,1 % och år 2014 40,5 % av samma åldersklass avlagt högskoleexamen.

source: Nuorten kokonaiskoulutuspolku on aikaisempaa lyhyempi ja että he kouluttautuvat aloille, joilla työllistymisen edellytykset ovat hyvät.
sv_se: De ungas studievägar ska bli kortare än tidigare och de unga ska utbildas inom branscher där förutsättningarna för att få arbete är goda.

source: Koulutukseen pääsyn nopeutuminen ja läpäisyn paraneminen (ks. tilastot jäljempänä) ovat johtaneet tavoitteen mukaiseen kehitykseen ammatillisen koulutuksen osalta.
sv_se: Snabbare tillträde till utbildning och bättre genomströmning (se statistik längre fram) har medfört en målenlig utveckling inom yrkesutbildningen.

source: Toisaalla osaamisen tunnustaminen ja henkilökohtaistaminen eivät ole vielä merkittävästi lyhentäneet kokonaisopiskeluaikoja.
sv_se: Erkännande av kunnande som förvärvats på annat håll och personlig tillämpning har dock ännu inte förkortat de totala studietiderna i någon betydande grad.

source: Ammatillisen koulutuksen jälkeisessä työllistymisessä tapahtui positiivista kehitystä vuoteen 2011 saakka, jonka jälkeen taantuman pitkittyessä vastavalmistuneiden työllisyys on heikentynyt.
sv_se: Sysselsättningen efter yrkesutbildning utvecklades i positiv riktning fram till 2011, men efter det har sysselsättningen bland nyutexaminerade försämrats i och med den utdragna recessionen.

source: Vastavalmistuneiden miesten työllistyminen on vaikeutunut.
sv_se: Det har blivit svårare för nyutexaminerade män att få jobb.

source: Lukiokoulutuksen läpäisy on pysynyt ennallaan ollen noin 89 % aloittaneista opiskelijoista (Tilastokeskus Opintojen kulku -tilasto, vuodet 2009–2013).
sv_se: Genomströmningen inom gymnasieutbildningen har kvarstått oförändrad vid omkring 89 % av dem som börjat i gymnasiet (Statistikcentralen, Studiegångsstatistik 2009–2013).

source: Yliopistoissa seitsemässä vuodessa tutkinnon suorittaneiden osuuden kehittyminen on välttävää, v. 2012 osuus oli 46,5 %, v. 2013 47,8 % ja v. 2014 48,2 %.
sv_se: När det gäller andelen studerande som avlägger examen på sju år vid universiteten har utvecklingen varit försvarlig, 46,5 % år 2012, 47,8 % år 2013 och 48,2 % år 2014.

source: Koulutustarjonnan suuntaamisessa on otettu huomioon koulutustarve-ennakoinnin tulokset.
sv_se: Resultaten av prognostiseringarna av utbildningsbehovet har beaktats vid inriktningen av utbildningsutbudet.

source: Varhaiskasvatukseen osallistuvien määrä on 95 % 4-vuotiaista (tavoitevuosi 2020).
sv_se: 95 % av 4-åringarna ska delta i verksamhet inom småbarnspedagogiken (målåret 2020).

source: Suomalaisista 4-vuotiaista lapsista päiväkodeissa järjestettävään varhaiskasvatukseen osallistuu 74,5 % ikäluokasta v. 2014.
sv_se: För 2014 gäller att av finländska 4-åriga barn deltog 74,5 % av åldersklassen i småbarnspedagogik som ordnas i daghem.

source: Tämä sisältää kunnalliseen päiväkotitoimintaan ja perhepäivähoitoon osallistuneet lapset sekä yksityisen hoidon tuella hoidetut lapset.
sv_se: I siffran ingår barn som deltagit i kommunal daghemsverksamhet och familjedagvård samt barn som fått vård genom stöd för privat vård.

source: Esiopetukseen osallistuneiden osuus 6vuotiaista on 100 %.
sv_se: 100 % av 6-åringarna ska ha deltagit i förskoleundervisning.
